<!DOCTYPE html><html lang="de"><!-- layout/two_columns--><!-- layout/pagelayout_head--><head><!-- layout/pagelayout_head_meta--><meta name="viewport" content="width=device-width, initial-scale=1"/><!-- / layout/pagelayout_head_meta--><title>Der Verein - Vereinsgeschichte</title><link type="text/plain" rel="author" href="humans.txt"/><!-- layout/pagelayout_head_stylesheets--><link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous"><link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.6/css/all.css"><link rel="stylesheet" href="./css/main.css"><!-- / layout/pagelayout_head_stylesheets--><script src="https://use.fontawesome.com/releases/v5.0.6/js/all.js"> </script></head><!-- / layout/pagelayout_head--><body id="backtotop"><!-- layout/pagelayout_body_header--><header class="container header"><div class="d-sm-flex justify-content-between"><div class="agf-logo p-2 mt-3"><a href="index.html"><img class="image h-1" src="img/agf-logo-sm.png" data-toggle="tooltip" data-placement="bottom" title="Startseite"/></a></div><div class="agf-contact p-2 fa-3x"><a href="https://www.facebook.com/AGFWerne" target="_blank" data-toggle="tooltip" data-placement="bottom" title="Facebook"><span class="fa-layers fa-fw"><i class="fas fa-circle c-facebook"></i><i class="fab fa-facebook-f text-white" data-fa-transform="shrink-6"></i></span></a><a href="mailto:agfwerne@gmx.de" target="_top" data-toggle="tooltip" data-placement="bottom" title="E-Mail"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="far fa-envelope text-white" data-fa-transform="shrink-6"></i></span></a></div></div></header><!-- / layout/pagelayout_body_header--><div class="content container mt-1" id="content"><!-- about--><div class="jumbotron jumbotron-fluid jumbotron-with-bg" style="background-image: url(&quot;./img/vorstand.jpg&quot;);"><div class="container p-5 p-5"><nav aria-label="breadcrumb"><ol class="breadcrumb p-0"><li class="breadcrumb-item"><a href="index.html">Startseite</a></li><li class="breadcrumb-item"><a href="about.html">Der Verein</a></li></ol></nav><h1 class="display-4">Die Geschichte des Vereins</h1><p class="lead">Alles begann – schon verh&auml;ltnism&auml;ßig fr&uuml;h – Anfang 2012, als Dr. Hermann Steiger, Mitglied des Vereins Agenda 21, &uuml;ber die Presse auf die Tatsache aufmerksam gemacht wurde, dass die Fl&uuml;chtlinge in menschenunw&uuml;rdigen, maroden Containern untergebracht wurden. Ehrenamtliche T&auml;tigkeiten wurden im Verein »Agenda 21« koordiniert und bei Gespr&auml;chen wurde schnell klar, dass auch die Fl&uuml;chtlinge ein Thema waren, mit dem man sich befassen wollte. Man wollte denen helfen, die alles verloren hatten.</p></div></div><div class="container"><div class="row"><div class="col"><div id="history"><p>Der Anfang war steinig. Die Stadtverwaltung lehnte zun&auml;chst jegliches freiwillige Engagement ab und war auf dem Standpunkt, dass man das alleine leisten konnte und dass alles gut l&auml;uft. Freiwillige Helfer/innen wurden als nicht notwendig angesehen.</p><p>Im Januar 2012 hat »Agenda 21 e.V.« dann eine Veranstaltung zum Thema organisiert, zu der auch die Stadtspitze sowie Mitarbeiter/innen der Verwaltung eingeladen waren. Ein Mitglied des Vereins hielt eine Rede, in der er die Unterbringung der Fl&uuml;chtlinge als unangemessen einstufte und forderte, dass sich hier etwas &auml;ndern muss. Das Ergebnis: Die Stadt wollte zwar nach wie vor keine freiwilligen Helfer/innen bei den Fl&uuml;chtlingen, Besuche des Vereins Agenda 21 waren aber »erlaubt, wenn auch nicht erw&uuml;nscht«. Im Nachgang dieser Veranstaltung gr&uuml;ndete sich unter dem Dach des Vereins »Agenda 21« die »Arbeitsgemeinschaft Fl&uuml;chtlingshilfe«. Die katholische Kirche stellte R&auml;umlichkeiten zur Verf&uuml;gung – die Arbeit konnte beginnen.</p><p>Bis zu zehn B&uuml;rger/innen engagierten sich im Arbeitskreis, dessen Fokus auch aus Geldmangel zun&auml;chst auf dem Sprachunterricht lag, der direkt in den Unterk&uuml;nften geleistet wurde. Die erste Spende f&uuml;r den Arbeitskreis kam von den Gr&uuml;nen und erm&ouml;glichte der Arbeitsgemeinschaft, den Fl&uuml;chtlingen notwendige Lehrb&uuml;cher zu finanzieren. In der Nachbarstadt Bergkamen gab es zu dem Zeitpunkt spezielle Sprachkurse &uuml;ber die &ouml;rtliche VHS. Die Fl&uuml;chtlinge mussten die Kursgeb&uuml;hren selber bezahlen und die Arbeitsgemeinschaft konnte dank der Spende die Anschaffung dieser Lehrb&uuml;cher &uuml;bernehmen.</p><p>2012 war es noch so, dass die Fl&uuml;chtlinge gemeinn&uuml;tzige Arbeit zu leisten hatten, was zu großen Problemen f&uuml;hrte. Die Arbeitszeiten f&uuml;r diese gemeinn&uuml;tzigen Arbeiten kollidierten mit den Kurszeiten f&uuml;r die Deutschkurse. Die Fl&uuml;chtlinge steckten in der Zwickm&uuml;hle: Sie hatten f&uuml;r die Deutschkurse bezahlt, doch wenn sie die Kurstermine wahrnahmen, konnten sie in der Zeit nicht gemeinn&uuml;tzig arbeiten, was mit Leistungsabz&uuml;gen bestraft wurde. Das f&uuml;hrte zu nicht unerheblichen Frustrationen seitens der Fl&uuml;chtlinge und die Arbeitsgemeinschaft konnte hier vermittelnd t&auml;tig werden. Auf das Problem angesprochen, hat die Verwaltung auch umgehend reagiert und die Fl&uuml;chtlinge f&uuml;r die Deutschkurse von den gemeinn&uuml;tzigen Arbeiten freigestellt.</p><p>Die Arbeitsgemeinschaft wurde stetig gr&ouml;ßer und die kirchlichen R&auml;ume wurden schnell zu klein f&uuml;r die vielen Helfer/innen, die ein wenig dazu beitragen wollten, die Leute zu integrieren anstatt nur zu protestieren. Es war der Beginn einer großartigen »Daf&uuml;r-Kultur«, nicht mehr nur der »Dagegen-Kultur«. Man protestierte nicht - man half.</p><p>Im Verlauf des Jahres 2014/15 fanden sich auch immer mehr Menschen, die helfen wollten. Die Stadt Bergkamen hatte – anders als die St&auml;dte im Umkreis – eine Ehrenamtsinitiative gestartet und gezielt Menschen gesucht, die helfen konnten, die Fl&uuml;chtlinge zu integrieren. Daf&uuml;r wurde extra eine Stelle geschaffen, die die freiwilligen Helfer/innen in die Unterk&uuml;nfte begleitet hat, sie dort vorstellte und die Arbeit unterst&uuml;tzte und organisierte. Etwas Vergleichbares gab es f&uuml;r Werne zu dem Zeitpunkt noch nicht. Bei einem Gespr&auml;ch mit der Stadtf&uuml;hrung wurde auch klar gesagt, dass eine derartige Zusammenarbeit f&uuml;r Werne nicht in Frage kommen w&uuml;rde. Sprachkurse w&auml;ren in Ordnung, alles, was dar&uuml;ber hinaus geht, w&auml;re Sache der Stadtverwaltung.</p><p>Doch die Zusammenarbeit verbesserte sich sukzessive, langsam flossen die notwendigen Informationen, die die Arbeitsgemeinschaft auch ben&ouml;tigte, um &uuml;berhaupt funktionieren zu k&ouml;nnen. Gleichzeitig bildeten sich innerhalb der Arbeitsgemeinschaft verschiedene Arbeitskreise heraus. Die Deutschkurse, mit denen alles begann, sind inzwischen diejenigen, die am besten organisiert sind. Es sind von den Kursleiter/innen entsprechende Materialien gefunden worden und die Lehrer/innen sind untereinander sehr gut vernetzt.</p><p>Der Weg von einer Arbeitsgemeinschaft zu einem eigenst&auml;ndigen Verein ist lang. Aber es kristallisierte sich Ende 2015 schnell heraus, dass die Anforderungen weiter wuchsen und die Arbeit unter dem Dach eines anderen Vereins nicht mehr vern&uuml;nftig leistbar waren. Im Januar 2016 fand deshalb die offizielle Gr&uuml;ndungsversammlung statt. Seither ist die Fl&uuml;chtlingshilfe in Werne ein Verein, die Anerkennung der Gemeinn&uuml;tzigkeit ist beantragt.</p><p>Die Stadtverwaltung hat ihr Versprechen gehalten, der Fl&uuml;chtlingshilfe in der Innenstadt R&auml;umlichkeiten zur Verf&uuml;gung zu stellen. Zwei R&auml;ume, ein B&uuml;ro und ein Raum f&uuml;r Besprechungen und lockere Zusammenk&uuml;nfte, sowie das Wichtigste: Die K&uuml;che f&uuml;r die Teezubereitung.</p><p>Diese R&auml;ume entwickeln sich mit atemberaubender Geschwindigkeit zu einem Treffpunkt f&uuml;r Fl&uuml;chtlinge und B&uuml;rger/innen. Neutraler »Boden«, auf dem man sich kennenlernen kann. Hilfestellungen bei Vertr&auml;gen und bei Beh&ouml;rdeng&auml;ngen werden geleistet.</p><p>Gleichzeitig sollen in dem Geb&auml;ude k&uuml;nftig auch Sozialarbeiter/innen arbeiten und eine Sstelle eingerichtet werden, die die Arbeit des Vereins und der Stadtverwaltung koordinieren soll. Letztlich setzt sich bei allen Beteiligten die Erkenntnis durch: Es geht nicht ohne den anderen. B&uuml;rger/innen und Stadtverwaltung funktionieren am besten Hand in Hand und nicht gegeneinander.</p><p>Allerdings gibt es noch viele Probleme, die nicht so einfach zu l&ouml;sen sind. Vorrangig gibt es ein Unterkunftsproblem. Derzeit sind die gut 500 Fl&uuml;chtlinge in 28 Unterk&uuml;nften untergebracht, weitere Unterk&uuml;nfte werden hergerichtet, da f&uuml;r 2016 weitere Fl&uuml;chtlinge erwartet werden und Zeltunterk&uuml;nfte nicht zur Debatte stehen. Kulturelle Unterschiede machen, je nach Pers&ouml;nlichkeitsstruktur, die Zusammenarbeit auch zuweilen problematisch.</p><p>Und nat&uuml;rlich gibt es auch in Werne diejenigen, die lieber auf die h&ouml;ren, die Fl&uuml;chtlinge hinausdr&auml;ngen wollen, als auf die Stimme der Menschlichkeit und Vernunft. Dass diese Stimmen leise sind, ist nicht zuletzt dem hohen pers&ouml;nlichen Einsatz jedes einzelnen der 130 Mitglieder der Fl&uuml;chtlingshilfe zu verdanken und den vielen Unbekannten, die »einfach so« helfen, ohne dass sie einen Rahmen daf&uuml;r wollen oder ben&ouml;tigen. Sie stellen die Br&uuml;cke zur Verst&auml;ndigung dar. Ohne die lebendige Vereinskultur, die sich bereits jetzt etabliert hat, w&auml;re die Integrationsarbeit in Werne nicht in dieser Form leistbar.</p><i>Kerstin Ludwig</i></div></div><div class="col-4"><ul><li><a href="about.html">Vereinsgeschichte</a></li><li><a href="structure.html">Vereinstruktur</a></li><li><a href="statutes.html">Vereinssatzung</a></li><li><a href="https://github.com/AGF-Werne/media/raw/master/pdfs/agf-aufnahmeantrag.pdf" target="_blank">Mitgliedschaftsantrag</a></li></ul></div></div></div><!-- / about--></div><!-- layout/pagelayout_body_footer--><footer class="footer mt-5 bg-footer"><div class="container d-sm-flex justify-content-between"><div class="p-2"><div class="copyright d-flex align-items-center h-100 text-white"><div class="p-2">&copy;&nbsp;<span class="year">2018</span>&nbsp;<a href="http://www.agf-werne.de/">AGF</a></div></div></div><div class="p-2"><ul class="links d-flex align-items-center h-100"><li class="p-2 mr-3"><a class="text-white" href="./contact.html">Kontakt</a></li><li class="p-2"><a class="text-white" href="./legal.html">Impressum</a></li></ul></div><div class="p-2"><div class="backtotop" data-toggle="tooltip" data-placement="left" title="Zum Seitenanfang"><a class="fa-3x" href="#backtotop" alt="Scroll back to top"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="fa-inverse fa fa-chevron-up" data-fa-transform="shrink-6"></i></span></a></div></div></div></footer><!-- / layout/pagelayout_body_footer--><script src="../node_modules/jquery/dist/jquery.min.js"></script><script src="../node_modules/popper.js/dist/umd/popper.min.js"></script><script src="../node_modules/bootstrap/dist/js/bootstrap.min.js"></script><script>$(function () {
  $('[data-toggle="tooltip"]').tooltip()
})</script></body><!-- / layout/two_columns--></html>