<!DOCTYPE html><html lang="de"><!-- layout/two_columns--><!-- layout/pagelayout_head--><head><!-- layout/pagelayout_head_meta--><meta name="viewport" content="width=device-width, initial-scale=1"/><!-- / layout/pagelayout_head_meta--><title>AGF&nbsp;Werne&nbsp;e.&nbsp;V. - Projekte</title><link type="text/plain" rel="author" href="humans.txt"/><!-- layout/pagelayout_head_stylesheets--><link rel="stylesheet" href="../node_modules/bootstrap/dist/css/bootstrap.min.css"><link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.6/css/all.css"><link rel="stylesheet" href="./css/main.css"><!-- / layout/pagelayout_head_stylesheets--><script src="https://use.fontawesome.com/releases/v5.0.6/js/all.js"> </script></head><!-- / layout/pagelayout_head--><body id="backtotop"><!-- layout/pagelayout_body_header--><header class="container header"><div class="d-sm-flex justify-content-between"><div class="agf-logo p-2 mt-3"><a href="index.html"><img class="image h-1" src="img/agf-logo-sm.png" data-toggle="tooltip" data-placement="bottom" title="Startseite"/></a></div><div class="agf-contact p-2 fa-3x"><a href="https://www.facebook.com/AGFWerne" target="_blank" data-toggle="tooltip" data-placement="bottom" title="Facebook"><span class="fa-layers fa-fw"><i class="fas fa-circle c-facebook"></i><i class="fab fa-facebook-f text-white" data-fa-transform="shrink-6"></i></span></a><a href="mailto:agfwerne@gmx.de" target="_top" data-toggle="tooltip" data-placement="bottom" title="E-Mail"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="far fa-envelope text-white" data-fa-transform="shrink-6"></i></span></a></div></div></header><!-- / layout/pagelayout_body_header--><div class="content container mt-1" id="content"><!-- projects--><div class="jumbotron jumbotron-fluid jumbotron-with-bg" style="background-image: url(&quot;./img/klasse.jpeg&quot;);"><div class="container p-5 p-5"><nav aria-label="breadcrumb"><ol class="breadcrumb p-0"><li class="breadcrumb-item"><a href="index.html">Startseite</a></li></ol></nav><h1 class="display-4">Unsere Projekte</h1><p class="lead">Die Arbeitsgemeinschaft unterst&uuml;tzt die Fl&uuml;chtlinge bei der Integration durch viele verschiedene Projekte. Dazu geh&ouml;ren neben dem regul&auml;ren Deutschunterricht und der Begleitung der Fl&uuml;chtlinge zu Beh&ouml;rden, unter anderem folgende:</p><p class="lead">Der Deutschunterricht f&uuml;r Frauen, die Fahrradwerkstatt, das Frauen-Café sowie die Integration in die Arbeitswelt.</p></div></div><div class="container"><div class="row"><div class="col"><div class="mb-5" id="teaching"><h2>Deutschunterricht</h2><p>Die Erteilung von Deutschunterricht, verbunden mit der Finanzierung der Unterrichtsmittel f&uuml;r die Teilnehmer, war von Anfang an, bereits lange vor der Gr&uuml;ndung des Vereins, eine der Kernzielsetzungen der AGF Werne e.V.</p><p>Schon seit 2014 unterrichteten in Werne ehrenamtliche Lehrkr&auml;fte Deutsch in den Fl&uuml;chtlingsunterk&uuml;nften, meist unter r&auml;umlich beengten und ung&uuml;nstigen &auml;ußeren Bedingungen.</p><p>Im April 2015 konnten dann endlich in Zusammenarbeit mit der VHS Werne die ersten vier ehrenamtlichen Deutschkurse auf unterschiedlichen Niveaus mit jeweils zwei w&ouml;chentlichen Kursterminen in der Marga-Spiegel-Schule starten, es standen zum ersten Mal richtige Klassenr&auml;ume mit geeigneter Ausstattung zur Verf&uuml;gung. Ab Herbst 2015 wuchsen im Zuge des Andrangs einer großen Zahl von Fl&uuml;chtlingen die Teilnehmerzahlen sehr stark an, und bis zum Sommer 2016 gab es neben den urspr&uuml;nglichen in 2015 begonnenen Kursen zeitweise sechs weitere Kurse im Alfabetisierungs-, Anf&auml;nger- und Fortgeschrittenenbereich mit jeweils 4 w&ouml;chentlichen Terminen und insgesamt ca. 150 TeilnehmerInnen, die alle von einem Kollegium aus ca. 20-25 ehrenamtlichen KursleiterInnen abgedeckt wurden. Neben der Marga-Spiegel-Schule stellten in den Schulferien auch das Juwel und das Freiherr-vom-Stein-Berufskolleg R&auml;umlichkeiten zur Verf&uuml;gung, so dass nahezu die ganze Zeit &uuml;ber kontinuierlich unterrichtet werden konnte.</p><p>Seit August 2016 findet der Deutschunterricht in der Barbaraschule statt. Zur Zeit laufen neben dem offiziellen Integrationskurs der VHS Werne ein 100-Stunden-Kurs mit F&ouml;rderung durch das Land NRW sowie vier ehrenamtliche Kurse, ein Alfabetisierungskurs, ein reiner Anf&auml;ngerkurs, ein Kurs f&uuml;r fortgeschrittene Anf&auml;nger und ein Fortgeschrittenenkurs auf Niveau A2. Diese Kurse finden jeweils von Montag bis Donnerstag in der Zeit von 16:30 – 18:00 Uhr statt, neue TeilnehmerInnen k&ouml;nnen jederzeit hinzukommen und eingegliedert werden. Dank der zur Verf&uuml;gung stehenden R&auml;ume und der Flexibilit&auml;t des Kollegiums k&ouml;nnten durchaus weitere Kurse gebildet werden, auch neue ehrenamtliche Lehrkr&auml;fte sind jederzeit willkommen.</p></div><div class="mt-5" id="teachingwomen"><h2>Deutschunterricht f&uuml;r Frauen</h2><p>Der Deutschunterricht f&uuml;r Frauen findet seit Februar 2015 zwei Mal w&ouml;chentlich vormittags statt. Seit Juli 2016 sind im B-Treff die R&auml;ume so ausgestattet worden, dass seitdem dort der Unterricht stattfinden kann.</p><p>Wir bieten 3 Kurse an: einen Alfabetisierungskurs, einen f&uuml;r Sprachanf&auml;ngerinnen und den dritten f&uuml;r Anf&auml;ngerinnen mit geringen Vorkenntnissen.</p><figure class="figure"><img class="figure-img img-fluid rounded" src="img/teaching-women.jpg" alt="Deutschunterricht f&amp;uuml;r Frauen im B-Treff"><figcaption class="figure-caption">Fahrradwerkstatt</figcaption></figure><p>Das Interesse der Frauen an der Sprache ist ebenso groß wie das der M&auml;nner, weil aber die Betreuung der Kinder in der Regel nur in den H&auml;nden der Frauen liegt, bieten wir diese Kurse nicht nur zu anderen Zeiten an sondern auch mit der M&ouml;glichkeit, kleine Kinder im Kinderwagen mitzubringen. Seit Juli 2016 k&ouml;nnen zur gleichen Zeit die etwas gr&ouml;ßeren Kinder (im Alter von 1 -6) in der „L&ouml;wenburg“, dem Kindergarten f&uuml;r Fl&uuml;chtlingskinder, betreut werden, so dass die M&uuml;tter sich ganz auf den Unterricht konzentrieren k&ouml;nnen.</p></div><div class="mt-5" id="garage"><h2>Fahrradwerkstatt</h2><p>Die Fahrradwerkstatt besteht seit November 2014.</p><p>In dieser Zeit wurden &uuml;ber 400 Damen-, Herren- und Kinder-Fahrr&auml;der gespendet. Diese wurden durch das Werkstatt-Team verkehrst&uuml;chtig gemacht und an die Asylbewerber weitergeben. Zu dem Werkstatt-Team geh&ouml;ren auch Asylbewerber die mithelfen die Fahrr&auml;der zu reparieren.</p><figure class="figure"><img class="figure-img img-fluid rounded" src="img/garage.jpg" alt="Fahrradwerkstatt"><figcaption class="figure-caption">Fahrradwerkstatt</figcaption></figure><p class="mt-3">Die Werkstatt befindet sich an der Stockumer Straße in den von Bernhard Schlierkamp seit 1,5 Jahren unentgeltlich zur Verf&uuml;gung gestellten Großgaragen, gegen&uuml;ber der abgebrochenen Weihbachschule.</p><p>Hierher k&ouml;nnen jeden Dienstag von 17 bis 19 Uhr die Asylbewerber mit ihren defekten Fahrr&auml;dern kommen und sie sich selber reparieren.</p><p>Gleichzeitig ist dort die Meldestelle f&uuml;r Asylbewerber die ein Fahrrad haben m&ouml;chten. Von jedem Bewerber wird ein Foto gemacht. Wer ein Fahrrad erh&auml;lt bekommt einen Ausweis und an dem Fahrrad wird ein Schild angebracht auf dem der Name und eine Fahrradnummer steht. Einige haben versucht sich mehrmals registrieren zu lassen sind aber entdeckt und abgewiesen worden.</p><p>Bedanken m&ouml;chte ich mich auch beim Pertheswerk am Bahnhof. Hier wird uns bei schwierigen Reparaturen, wof&uuml;r wir kein Werkzeug oder Fachwissen haben geholfen.</p><p>Wir sind alles keine Spezialisten f&uuml;r Fahrr&auml;der sondern Laien, die enfach angefangen haben zu helfen. Wer also noch Fahrr&auml;der oder Ersatzteile im Keller oder Garage hat kann sich bei der AGF oder bei mir melden.</p><p>Telefonisch unter <a href="tel:+49238945383">02389/45383</a> oder per E-Mail unter <a href="mailto:franz-josef.dahmen@web.de">franz-josef.dahmen@web.de</a>.</p></div><div class="mt-5" id="cafe"><h2>Frauen-Café</h2><p>Das Kaffeetrinken f&uuml;r Fl&uuml;chtlingsfrauen hat die AGF in Zusammenarbeit mit dem WSC im Februar 2015 ins Leben gerufen.</p><figure class="figure"><img class="figure-img img-fluid rounded" src="img/cafe.png" alt="Frauen-Café im B-Treff"><figcaption class="figure-caption">Frauen-Café im B-Treff</figcaption></figure><p>Monatlich bieten wir den Frauen damit die M&ouml;glichkeit, sich untereinander und mit ihren deutschen Betreuerinnen in zwangloser Atmosph&auml;re zu unterhalten, neue Bekanntschaften zu machen und dabei auch die erworbenen Deutschkenntnisse zu testen. Seit Juli 2016 findet das Treffen im B-Treff in der Burgstraße statt.</p></div><div class="mt-5" id="integration"><h2>„Integration in die Arbeitswelt“</h2><p>Der Arbeitskreis „Integration in die Arbeitswelt“ hat sich zum Ziel gesetzt, m&ouml;glichst vielen Fl&uuml;chtlingen den deutschen Arbeitsalltag n&auml;her zu bringen.</p><p>Wir versuchen Hospitations- und Praktikumspl&auml;tze zu finden, so dass interessierte Asylbewerber mit Grundkenntnissen in der deutschen Sprache einen Einblick in die Strukturen und Abl&auml;ufe in Firmen, L&auml;den oder B&uuml;ros bekommen. Dabei arbeiten wir mit dem Integration-Point und der Ausl&auml;nderbeh&ouml;rde zusammen.</p></div></div><div class="col-4"><ul><li><a href="projects.html#teaching">Deutschunterricht</a></li><li><a href="projects.html#teachingwomen">Deutschunterricht f&uuml;r Frauen</a></li><li><a href="projects.html#garage">Fahrradwerkstatt</a></li><li><a href="projects.html#cafe">Frauen-Café</a></li><li><a href="projects.html#integration">„Integration in die Arbeitswelt“</a></li></ul></div></div><div class="mt-5"><p>Mit Unterstützung von <a href="http://www.kfi.nrw.de/Foerderprogramme/KOMM-AN-NRW/"><img style="height: 61px;" src="img/komm-an.jpg"></a>, eine Initiative des <img src="img/mais-nrw.png"></p></div></div><!-- / projects--></div><!-- layout/pagelayout_body_footer--><footer class="footer mt-5 bg-footer"><div class="container d-sm-flex justify-content-between"><div class="p-2"><div class="copyright d-flex align-items-center h-100 text-white"><div class="p-2">&copy;&nbsp;<span class="year">2018</span>&nbsp;<a href="http://www.agf-werne.de/">AGF</a></div></div></div><div class="p-2"><ul class="links d-flex align-items-center h-100"><li class="p-2 mr-3"><a class="text-white" href="./contact.html">Kontakt</a></li><li class="p-2"><a class="text-white" href="./legal.html">Impressum</a></li></ul></div><div class="p-2"><div class="backtotop" data-toggle="tooltip" data-placement="left" title="Zum Seitenanfang"><a class="fa-3x" href="#backtotop" alt="Scroll back to top"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="fa-inverse fa fa-chevron-up" data-fa-transform="shrink-6"></i></span></a></div></div></div></footer><!-- / layout/pagelayout_body_footer--><script src="../node_modules/jquery/dist/jquery.min.js"></script><script src="../node_modules/popper.js/dist/umd/popper.min.js"></script><script src="../node_modules/bootstrap/dist/js/bootstrap.min.js"></script><script>$(function () {
  $('[data-toggle="tooltip"]').tooltip()
})</script></body><!-- / layout/two_columns--></html>