<!DOCTYPE html><html lang="de"><!-- layout/two_columns--><!-- layout/pagelayout_head--><head><!-- layout/pagelayout_head_meta--><meta name="viewport" content="width=device-width, initial-scale=1"/><!-- / layout/pagelayout_head_meta--><title>Der Verein - Vereinssatzung</title><link type="text/plain" rel="author" href="humans.txt"/><!-- layout/pagelayout_head_stylesheets--><link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous"/><link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.8/css/all.css"/><link rel="stylesheet" href="./css/main.css"/><!-- / layout/pagelayout_head_stylesheets--><script src="https://use.fontawesome.com/releases/v5.0.8/js/all.js"> </script></head><!-- / layout/pagelayout_head--><body id="backtotop"><!-- layout/pagelayout_body_header--><header class="header"><div class="container"><div class="d-flex justify-content-between pt-3 pb-3"><div class="p-2"><a href="./index.html"><div class="logo--cropper" data-toggle="tooltip" data-placement="bottom" title="Startseite"><img class="image h-1" src="img/agf-logo-sm.png"/></div></a></div><div class="p-2"><div class="header-navigation row mt-5"><div class="col"><a href="./projects.html"><div class="bg-projects text-nowrap pl-4 pr-4 pb-1 ml-3">Unsere&nbsp;Arbeit</div></a></div><div class="col"><a href="./about.html"><div class="bg-about text-nowrap pl-4 pr-4 pb-1 ml-3">Der Verein</div></a></div><div class="col"><a href="./infos.html"><div class="bg-infos text-nowrap pl-4 pr-4 pb-1 ml-3">Infos</div></a></div><div class="col"><a href="./contact.html"><div class="bg-contact text-nowrap pl-4 pr-4 pb-1 ml-3">B-Treff</div></a></div></div></div></div></div></header><!-- / layout/pagelayout_body_header--><div class="content container mt-1" id="content"><!-- structure--><div class="container mt-5"><div class="row"><div class="col"><div id="statutes"><h1 class="display-4">Vereinssatzung</h1><p class="mt-5">Die folgende Satzung wurde von der Gr&uuml;ndungsversammlung am 27.01.2016 beschlossen.</p><h2 class="mt-5">&sect; 1 Name, Sitz, Gesch&auml;ftsjahr</h2><p>Der Verein f&uuml;hrt den Namen &bdquo;Arbeitsgemeinschaft Fl&uuml;chtlinge Werne e.V.&ldquo; (AGF).</p><p>Er hat seinen Sitz in 59368 Werne und soll in das Vereinsregister beim zust&auml;ndigen Amtsgericht eingetragen werden.</p><p>Gesch&auml;ftsjahr ist das Kalenderjahr.</p><h2>&sect; 2 Zweck des Vereins</h2><p>Zweck des Vereins ist die F&ouml;rderung der Integration gefl&uuml;chteter Menschen. Hierzu geh&ouml;rt insbesondere:</p><ul><li>Hilfe beim Erlernen der deutschen Sprache</li><li>Begleitung und Hilfe gegen&uuml;ber Beh&ouml;rden und Institutionen</li><li>Unterst&uuml;tzung bei der Integration in den Arbeitsmarkt</li><li>Vermittlung von Kenntnissen &uuml;ber Recht, Ordnung, Sitten und Gebr&auml;uche in Deutschland</li><li>Vermitteln von Kontakten zur hiesigen Bev&ouml;lkerung</li><li>Durchf&uuml;hrung von integrationsf&ouml;rdernden Aktivit&auml;ten </li><li>Sammeln und Verteilen von Spenden</li><li>Pflege von Kontakten zu Politik und Verwaltung</li><li>Mitarbeit in der lokalen Agenda 21 Werne</li></ul><h2>&sect; 3 Gemeinn&uuml;tzigkeit</h2><p>Der Verein verfolgt ausschlie&szlig;lich und unmittelbar gemeinn&uuml;tzige Zwecke im Sinne des Abschnitts &bdquo;Steuerbeg&uuml;nstigte Zwecke&ldquo; der Abgabenordnung.</p><p>Er ist selbstlos t&auml;tig und verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. Alle Mittel des Vereins d&uuml;rfen nur zu satzungsm&auml;&szlig;igen Zwecken verwendet werden.</p><p>Der Verein ist parteipolitisch und religi&ouml;s unabh&auml;ngig.</p><p>Die Mitglieder erhalten in ihrer Eigenschaft als Mitglieder keine Zuwendungen aus den Mitteln des Vereins. Keine Person darf durch Ausgaben, die dem Zweck des Vereins fremd sind oder durch unverh&auml;ltnism&auml;&szlig;ig hohe Verg&uuml;tungen beg&uuml;nstigt werden.</p><p>Die Mitgliederversammlung kann beschlie&szlig;en, dass an den Vorstand, der seine Aufgaben ehrenamtlich wahrnimmt, angemessene Aufwandsentsch&auml;digungen gezahlt werden.</p><h2>&sect; 4 Erwerb der Mitgliedschaft</h2><p>Mitglied des Vereins kann jede nat&uuml;rliche und juristische Person werden.</p><p>Die Mitgliedschaft wird durch schriftliche Erkl&auml;rung an den gesch&auml;ftsf&uuml;hrenden Vorstand beantragt.</p><p>Beim Aufnahmeantrag eines Minderj&auml;hrigen ist die schriftliche Zustimmung seiner gesetzlichen Vertreter erforderlich.</p><p>Über die Aufnahme entscheidet der gesch&auml;ftsf&uuml;hrende Vorstand durch Beschluss. Mit Beschlussfassung beginnt die Mitgliedschaft. Ein Aufnahmeanspruch besteht nicht. Die Ablehnung der Aufnahme muss nicht begr&uuml;ndet werden.</p><h2>&sect; 5 Beendigung der Mitgliedschaft</h2><p>Die Mitgliedschaft endet </p><ul><li>durch Austritt</li><li>durch Ausschluss</li><li>durch Tod</li><li>bei juristischen Personen zus&auml;tzlich durch den Verlust der Rechtsf&auml;higkeit.</li></ul><p>Der Austritt ist schriftlich sp&auml;testens 3 Monate vor Ende eines Kalenderjahres gegen&uuml;ber dem gesch&auml;ftsf&uuml;hrenden Vorstand zu erkl&auml;ren.</p><p>Ein Ausschluss aus dem Verein kann erfolgen</p><ul><li>wenn ein Mitglied trotz schriftlicher Mahnung seinen Zahlungsverpflichtungen nicht nachkommt</li><li>bei grobem und wiederholtem Vergehen gegen die Satzung des Vereins</li><li>wegen eines schweren Versto&szlig;es gegen die Interessen des Vereins</li><li>wenn ein Mitglied den Verein oder das Ansehen des Vereins sch&auml;digt oder zu sch&auml;digen versucht</li></ul><p>Der Ausschluss kann auf begr&uuml;ndeten Antrag eines Mitglieds nach vorheriger Anh&ouml;rung des Betroffenen durch den gesch&auml;ftsf&uuml;hrenden Vorstand erfolgen. Er wird dem betroffenen Mitglied schriftlich unter Angabe von Gr&uuml;nden mitgeteilt und ist mit Zugang wirksam.</p><p>Gegen den Ausschluss besteht das Recht des Widerspruchs.</p><p>Er ist sp&auml;testens einen Monat nach Bekanntgabe schriftlich beim gesch&auml;ftsf&uuml;hrenden Vorstand einzulegen. Über den Widerspruch entscheidet die Mitgliederversammlung.</p><p>Der Widerspruch hat aufschiebende Wirkung.</p><p>Mit dem Ende der Mitgliedschaft erl&ouml;schen s&auml;mtliche aus der Mitgliedschaft entspringenden Rechte. Die Beitragspflicht erlischt mit Beendigung des laufenden Gesch&auml;ftsjahres. Vereinseigene Gegenst&auml;nde sind dem Verein zur&uuml;ckzugeben oder wertm&auml;&szlig;ig abzugelten. Dem ehemaligen Mitglied steht kein Anspruch auf R&uuml;ckzahlung &uuml;berzahlter Beitr&auml;ge zu.</p><p>Die Beendigung befreit nicht von der Zahlung noch ausstehender Beitr&auml;ge.</p><h2>&sect; 6 Beitr&auml;ge</h2><p>Die Mitgliederversammlung legt den Beitrag fest. Der Beitrag ist zu Beginn des Jahres im Voraus f&auml;llig. </p><h2>&sect; 7 Rechte und Pflichten der Mitglieder</h2><ul><li>Jedes Mitglied hat das Recht, bei der Umsetzung der Vereinszwecke aktiv mitzuwirken und an gemeinsamen Veranstaltungen teilzunehmen. Jedes Mitglied hat gleiches Stimm- und Wahlrecht in der Mitgliederversammlung.</li><li>Jedes Mitglied hat die Pflicht, die Interessen des Vereins zu f&ouml;rdern, insbesondere regelm&auml;&szlig;ig seine Mitgliedsbeitr&auml;ge zu leisten und, soweit es in seinen Kr&auml;ften steht, die Aufgaben des Vereins durch seine Mitarbeit zu unterst&uuml;tzen.</li><li>Jedes Mitglied hat im Rahmen des Vereinszwecks den gleichen Anspruch auf Nutzung von Vereinseigentum sowie auf Hilfestellungen durch Rat und Tat, vermittelt durch den Vorstand.</li></ul><h2>&sect; 8 Vereinsorgane</h2><p>Organe des Vereins sind:</p><ul><li>die Mitgliederversammlung</li><li>der gesch&auml;ftsf&uuml;hrende Vorstand</li><li>der erweiterte Vorstand</li></ul><h2>&sect; 9 Die Mitgliederversammlung</h2><p>Die ordentliche Mitgliederversammlung des Vereins ist mindestens einmal im Kalenderjahr einzuberufen. Jede Mitgliederversammlung wird von einem Mitglied des gesch&auml;ftsf&uuml;hrenden Vorstands geleitet.</p><p>Die Einberufung zu allen Mitgliederversammlungen erfolgt durch schriftliche Einladung oder per E-Mail mindestens zwei Wochen vor dem Versammlungstermin durch den gesch&auml;ftsf&uuml;hrenden Vorstand. Mit der Einberufung ist gleichzeitig die Tagesordnung bekannt zu geben.</p><p>Antr&auml;ge zur Tagesordnung k&ouml;nnen von allen stimmberechtigten Mitgliedern schriftlich gestellt werden. Die Antr&auml;ge sind zu begr&uuml;nden und m&uuml;ssen dem gesch&auml;ftsf&uuml;hrenden Vorstand sp&auml;testens eine Woche vor dem Versammlungstermin schriftlich unter Angabe des Namens zugehen. Versp&auml;tet eingegangene Antr&auml;ge k&ouml;nnen grunds&auml;tzlich nicht ber&uuml;cksichtigt werden.</p><p>Eine au&szlig;erordentliche Mitgliederversammlung kann vom gesch&auml;ftsf&uuml;hrenden Vorstand jederzeit einberufen werden. Sie muss einberufen werden, wenn dies von mindestens einem Drittel der stimmberechtigten Mitglieder schriftlich und unter Angabe der Gr&uuml;nde beim gesch&auml;ftsf&uuml;hrenden Vorstand beantragt wird.  Die Einberufung der au&szlig;erordentlichen Mitgliederversammlung hat dann innerhalb von drei Monaten zu erfolgen. In der Einladung m&uuml;ssen alle Gr&uuml;nde, die seitens der Mitglieder f&uuml;r die Durchf&uuml;hrung der au&szlig;erordentlichen Mitgliederversammlung genannt worden sind, in ihrem wesentlichen Inhalt wiedergegeben werden.</p><p>Die Mitgliederversammlung hat insbesondere folgende Aufgaben:</p><ul><li>Entgegennahme der Berichte des Vorstandes und der Kassenpr&uuml;fer</li><li>Entlastung des Vorstandes</li><li>Wahl und Abwahl des Vorstandes und der Kassenpr&uuml;fer</li><li>Beschlussfassung &uuml;ber eingegangene Antr&auml;ge</li><li>Beschlussfassung &uuml;ber Änderung der Satzung und Aufl&ouml;sung des Vereins.</li></ul><p>Die Mitgliederversammlung ist ohne R&uuml;cksicht auf die Zahl der erschienenen Mitglieder beschlussf&auml;hig.</p><p>Sie entscheidet bei Beschl&uuml;ssen und Wahlen mit einfacher Mehrheit. Kann bei einem Antrag keine Mehrheit erzielt werden, so gilt er als abgelehnt.</p><p>Änderungen der Satzung oder des Vereinszwecks k&ouml;nnen nur mit einer Mehrheit von zwei Drittel der abgegebenen Stimmen beschlossen werden.</p><p>Satzungs&auml;nderungen aufgrund von Auflagen des Registergerichts oder anderer Beh&ouml;rden, sowie redaktionelle Änderungen k&ouml;nnen vom gesch&auml;ftsf&uuml;hrenden Vorstand beschlossen werden.</p><p>Abstimmungen erfolgen durch Handzeichen. Eine geheime Abstimmung ist durchzuf&uuml;hren, wenn dies von mindestens drei Stimmberechtigten verlangt wird.</p><p>Jedes vollj&auml;hrige Mitglied in Form einer nat&uuml;rlichen Person ist in der Mitgliederversammlung stimmberechtigt und w&auml;hlbar. Jedes Mitglied in Form einer juristischen Person ist durch einen Delegierten in der Mitgliederversammlung stimmberechtigt.</p><p>Jedes stimmberechtigte Mitglied hat eine Stimme. Das Stimmrecht ist nicht &uuml;bertragbar.</p><p>Über Mitgliederversammlungen ist ein Protokoll zu fertigen, das vom Versammlungsleiter und vom Protokollf&uuml;hrer zu unterzeichnen ist.</p><h2>&sect; 10 Vorstand</h2><p>Der gesch&auml;ftsf&uuml;hrende Vorstand gem&auml;&szlig; &sect; 26 BGB besteht aus folgenden gleichberechtigten Mitgliedern:</p><ul><li>dem Sprecher</li><li>dem stellvertretenden Sprecher</li><li>dem Schatzmeister</li></ul><p>Je zwei dieser Vorstandsmitglieder vertreten den Verein gerichtlich und au&szlig;ergerichtlich gemeinsam.</p><p>Der erweiterte Vorstand setzt sich zusammen aus:</p><ul><li>dem gesch&auml;ftsf&uuml;hrenden Vorstand</li><li>je einem Sprecher der Arbeitskreise.</li></ul><p>Der erweiterte Vorstand kann bei Bedarf um weitere Personen erg&auml;nzt werden.</p><p>Die Mitglieder des gesch&auml;ftsf&uuml;hrenden Vorstands gem&auml;&szlig; &sect;10 der Satzung werden von der Mitgliederversammlung einzeln f&uuml;r die Dauer von zwei Jahren mit einfacher Mehrheit gew&auml;hlt. Die Wiederwahl ist zul&auml;ssig.</p><p>Die Mitglieder des Vorstands bleiben bis zur satzungsgem&auml;&szlig;en Neuwahl im Amt, gleichg&uuml;ltig, ob diese Wahl mehr oder weniger als zwei Jahre nach Beginn der Amtszeit stattfindet.</p><p>Scheidet ein Vorstandsmitglied vor Ablauf seiner Amtszeit aus, so bestellt der gesch&auml;ftsf&uuml;hrende Vorstand einen Stellvertreter, der das Amt kommissarisch bis zur turnusgem&auml;&szlig;en Neuwahl f&uuml;hrt.</p><p>Sollte ein Vorstandsamt nicht anderweitig besetzt werden k&ouml;nnen, so kann ein Vorstandsmitglied ein zweites Amt aus&uuml;ben.</p><p>Dem gesch&auml;ftsf&uuml;hrenden Vorstand obliegt die Leitung des Vereins. Er ist f&uuml;r alle Aufgaben zust&auml;ndig, die nicht durch Satzung einem anderen Vereinsorgan zugewiesen sind.</p><p>Die Mitglieder des Vorstands nehmen ihre Aufgaben grunds&auml;tzlich ehrenamtlich wahr.</p><h2>&sect; 11 Kassenpr&uuml;fer</h2><p>Die Kasse des Vereins wird in jedem Jahr durch zwei von der Mitgliederversammlung gew&auml;hlte Kassenpr&uuml;fer gepr&uuml;ft, die nicht dem gesch&auml;ftsf&uuml;hrenden Vorstand angeh&ouml;ren d&uuml;rfen. Die Kassenpr&uuml;fer erstatten auf der Jahreshauptversammlung Bericht und beantragen bei ordnungsgem&auml;&szlig;er F&uuml;hrung der Kassengesch&auml;fte die Entlastung des Vorstandes.       Ihre Amtszeit betr&auml;gt zwei Jahre.</p><h2>&sect; 12 Aufl&ouml;sung des Vereins</h2><p>Die Aufl&ouml;sung des Vereins kann nur in einer zu diesem Zweck einberufenen Mitgliederversammlung beschlossen werden.</p><p>Voraussetzung ist, dass zwei Drittel der Anwesenden zustimmen.</p><p>Sofern die Mitgliederversammlung nichts anderes beschlie&szlig;t, sind zwei Mitglieder des gesch&auml;ftsf&uuml;hrenden Vorstands gemeinsam vertretungsberechtigte Liquidatoren.</p><p>Bei Aufl&ouml;sung des Vereins oder nach Wegfall des gemeinn&uuml;tzigen Zwecks f&auml;llt das nach Beendigung der Liquidation vorhandene Vereinsverm&ouml;gen an den gemeinn&uuml;tzigen Verein &bdquo;Arbeitskreis Eine Welt e.V.&ldquo; in Werne.</p><p>Beschl&uuml;sse hier&uuml;ber d&uuml;rfen erst nach Einwilligung des Finanzamtes ausgef&uuml;hrt werden.</p><i>Werne, den 27. Januar 2016</i></div></div><div class="col-4"><ul><li><a href="about.html">Vereinsgeschichte</a></li><li><a href="structure.html">Vereinstruktur</a></li><li><a href="statutes.html">Vereinssatzung</a></li><li><a href="https://github.com/AGF-Werne/media/raw/master/pdfs/agf-aufnahmeantrag.pdf" target="_blank">Mitgliedschaftsantrag</a></li></ul></div></div></div><!-- / structure--></div><!-- layout/pagelayout_body_footer--><footer class="footer--pre bg-footer--pre mt-5"><div class="container text-center pt-5 pb-5"><div class="lead text-white">Folgen Sie uns auf <b><i>Facebook</i></b> oder schreiben uns einfach eine <b><i>E-Mail</i></b>!</div><div class="agf-contact p-2 fa-5x"><a href="https://www.facebook.com/AGFWerne" target="_blank" data-toggle="tooltip" data-placement="bottom" title="Facebook"><span class="fa-layers fa-fw"><i class="fas fa-circle c-facebook"></i><i class="fab fa-facebook-f text-white" data-fa-transform="shrink-6"></i></span></a><a href="mailto:agfwerne@gmx.de" target="_top" data-toggle="tooltip" data-placement="bottom" title="E-Mail"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="far fa-envelope text-white" data-fa-transform="shrink-6">       </i></span></a></div></div></footer><footer class="footer bg-footer"><div class="container pt-5 pb-5"><div class="row text-white"><div class="col"><h3>Spendenkonto</h3><ul class="footer-donations"><li> <span class="lead">Sparkasse an der Lippe</span></li><li>IBAN: <i>DE 75 4415 2370 0000 7424 60</i></li><li>BIC: <i>WELADED1LUN</i></li></ul></div><div class="col"><h3>Kontakt</h3><ul class="footer-contact-list"><li><i class="fas fa-phone"></i><a href="tel:+4923899245582">+49 (0)2389 9245582</a></li><li><i class="fas fa-envelope"></i><a href="mailto:agfwerne@gmx.de">agfwerne@gmx.de</a></li><li><i class="fas fa-map-marker"></i><a href="https://www.google.de/maps/place/Burgstra%C3%9Fe+22,+59368+Werne/@51.6637128,7.6302543,17z/data=!3m1!4b1!4m5!3m4!1s0x47b90c3c8df7e607:0xfe95b6c922aedf16!8m2!3d51.6637128!4d7.632443" target="_blank">Burgstraße 22, 59368 Werne</a></li><li><i class="fas fa-exclamation-circle"></i><a href="./legal.html">Impressum</a></li></ul></div><div class="col"><h3>Öffnungszeiten</h3><ul class="opening"><li>Montag bis Donnerstag</li><li>14.00 – 16.00 Uhr</li></ul></div></div><div class="row"><div class="col"><div class="d-flex justify-content-between mt-3"><div class="p-2"></div><div class="p-2"><div class="copyright text-white">&copy;&nbsp;<i class="year">2018</i>&nbsp;<a href="http://www.agf-werne.de/">Arbeitsgemeinschaft Fl&uuml;chtlinge Werne e. V.</a></div></div><div class="p-2"><div class="backtotop" data-toggle="tooltip" data-placement="left" title="Zum Seitenanfang"><a class="fa-3x" href="#backtotop" alt="Scroll back to top"><span class="fa-layers fa-fw"><i class="fas fa-circle c-about"></i><i class="fa-inverse fa fa-chevron-up" data-fa-transform="shrink-6"></i></span></a></div></div></div></div></div></div></footer><!-- / layout/pagelayout_body_footer--><script src="https://code.jquery.com/jquery-3.3.1.min.js" integrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8=" crossorigin="anonymous"></script><script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script><script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script><script>$(function(){$('[data-toggle="tooltip"]').tooltip();})</script></body><!-- / layout/two_columns--></html>